const jobs = [
  {
    'title': "کارمەندی ئۆنڵاین",
    'description': """کۆمپانیای گراند گەیت هەلی کار ڕادەگەیەنێت 

شوێنی کار : سلێمانی / چوارچرا
ناونیشانی کار : کارمەندی ئۆنڵاین ( دەوام کردن نییە، هەر کارێکی کەی هەبێت کێشە نییە )

مەرجەکان :
- ڕەگەز : مێ
- کەسێکی چالاک و شارەزای تۆڕە کۆمەڵایەتیەکان بێت
- توانای گفتوگۆکردن و قەناعەت پێکردنی هەبێت

موچە بە شێوەی نسبە دەبێت ( لە کاتی فرۆشتنی موڵکدا دەبێت ) 

دەتوانن سیڤیەکانتان بنێرن بۆ وەتسئەپ یاخود ڤایبەری ئەم ژمارەیە : 

07724400111
""",
    'owner': "کۆمپانیای گراند",
    'image': 'url',
    'date': '01-01-2020',
    'time': '12:00',
    'location': 'سلێمانی',
  },
  {
    'title': 'کارمەندی خۆبەخش',
    'description': """دامەزراوەی تیم بۆ پەروەردەو ڕاهێنان....
 لەشاری هەولێر  پێویستمان  کارمەندی خۆبەخش هەیە لەهەردو ڕەگەز بۆ بەشەکانی کارگێری و تۆمار و پێشوازی کاتی دەوام ڕۆژانە سێ کاتژمێرە کاتژمێر 3 بۆ 6   بڕە پارەیەکی کەم سەرف ئەکرێت بۆیان... ڕێکخراوەکەمان لەبواری پەروەردەو ڕاهێنان کار ئەکات..
سیڤیەکانتان بۆ ئەم ژمارەیە بنێرن لە تیلیگرام یان واتس ئەپ  (07514424292)
ناونیشانمان..هەولێر شەقامی کۆیە گروپی ئەندازیاران..""",
    'owner': 'ڕێکخراوی تیم',
    'image': 'url',
    'date': '01-01-2020',
    'time': '12:00',
    'location': 'سلێمانی',
  },
  {
    'title': 'گرافیک دیزاینەر',
    'description':
        "هەلی کار لە شاری هەولێر بۆ گرافیک دیزاینەر کە شارەزایی و ئەزموونی باشت هەبێت و ئەزموونی لە دوو ساڵ کەمتر نەبێت لە کاری گرافیدا، بە موچەی مانگانەی زۆر باش",
    'owner': 'تێک کۆڕنەرس',
    'image': '',
    'date': '01-01-2020',
    'time': '12:00',
    'location': 'سلێمانی',
  },
  {
    'title': 'ئەندار',
    'description':
        'پێویستە ئەنداری بکەیت بۆ ئەنداری تایبەتمەندی بە ئەنداری تایبەتمەندی',
    'owner': 'ناوی خاوەن کار',
    'image': 'url',
    'date': '01-01-2020',
    'time': '12:00',
    'location': 'سلێمانی',
  },
  {
    'title': 'ئەندار',
    'description':
        'پێویستە ئەنداری بکەیت بۆ ئەنداری تایبەتمەندی بە ئەنداری تایبەتمەندی',
    'owner': 'ناوی خاوەن کار',
    'image': 'url',
    'date': '01-01-2020',
    'time': '12:00',
    'location': 'سلێمانی',
  },
  {
    'title': "کارمەندی ئۆنڵاین",
    'description': """کۆمپانیای گراند گەیت هەلی کار ڕادەگەیەنێت 

شوێنی کار : سلێمانی / چوارچرا
ناونیشانی کار : کارمەندی ئۆنڵاین ( دەوام کردن نییە، هەر کارێکی کەی هەبێت کێشە نییە )

مەرجەکان :
- ڕەگەز : مێ
- کەسێکی چالاک و شارەزای تۆڕە کۆمەڵایەتیەکان بێت
- توانای گفتوگۆکردن و قەناعەت پێکردنی هەبێت

موچە بە شێوەی نسبە دەبێت ( لە کاتی فرۆشتنی موڵکدا دەبێت ) 

دەتوانن سیڤیەکانتان بنێرن بۆ وەتسئەپ یاخود ڤایبەری ئەم ژمارەیە : 

07724400111
""",
    'owner': "کۆمپانیای گراند",
    'image': 'url',
    'date': '01-01-2020',
    'time': '12:00',
    'location': 'سلێمانی',
  },
  {
    'title': 'کارمەندی خۆبەخش',
    'description': """دامەزراوەی تیم بۆ پەروەردەو ڕاهێنان....
 لەشاری هەولێر  پێویستمان  کارمەندی خۆبەخش هەیە لەهەردو ڕەگەز بۆ بەشەکانی کارگێری و تۆمار و پێشوازی کاتی دەوام ڕۆژانە سێ کاتژمێرە کاتژمێر 3 بۆ 6   بڕە پارەیەکی کەم سەرف ئەکرێت بۆیان... ڕێکخراوەکەمان لەبواری پەروەردەو ڕاهێنان کار ئەکات..
سیڤیەکانتان بۆ ئەم ژمارەیە بنێرن لە تیلیگرام یان واتس ئەپ  (07514424292)
ناونیشانمان..هەولێر شەقامی کۆیە گروپی ئەندازیاران..""",
    'owner': 'ڕێکخراوی تیم',
    'image': 'url',
    'date': '01-01-2020',
    'time': '12:00',
    'location': 'سلێمانی',
  },
  {
    'title': 'گرافیک دیزاینەر',
    'description':
        "هەلی کار لە شاری هەولێر بۆ گرافیک دیزاینەر کە شارەزایی و ئەزموونی باشت هەبێت و ئەزموونی لە دوو ساڵ کەمتر نەبێت لە کاری گرافیدا، بە موچەی مانگانەی زۆر باش",
    'owner': 'تێک کۆڕنەرس',
    'image': '',
    'date': '01-01-2020',
    'time': '12:00',
    'location': 'سلێمانی',
  },
  {
    'title': 'ئەندار',
    'description':
        'پێویستە ئەنداری بکەیت بۆ ئەنداری تایبەتمەندی بە ئەنداری تایبەتمەندی',
    'owner': 'ناوی خاوەن کار',
    'image': 'url',
    'date': '01-01-2020',
    'time': '12:00',
    'location': 'سلێمانی',
  },
  {
    'title': 'ئەندار',
    'description':
        'پێویستە ئەنداری بکەیت بۆ ئەنداری تایبەتمەندی بە ئەنداری تایبەتمەندی',
    'owner': 'ناوی خاوەن کار',
    'image': 'url',
    'date': '01-01-2020',
    'time': '12:00',
    'location': 'سلێمانی',
  },
  {
    'title': "کارمەندی ئۆنڵاین",
    'description': """کۆمپانیای گراند گەیت هەلی کار ڕادەگەیەنێت 

شوێنی کار : سلێمانی / چوارچرا
ناونیشانی کار : کارمەندی ئۆنڵاین ( دەوام کردن نییە، هەر کارێکی کەی هەبێت کێشە نییە )

مەرجەکان :
- ڕەگەز : مێ
- کەسێکی چالاک و شارەزای تۆڕە کۆمەڵایەتیەکان بێت
- توانای گفتوگۆکردن و قەناعەت پێکردنی هەبێت

موچە بە شێوەی نسبە دەبێت ( لە کاتی فرۆشتنی موڵکدا دەبێت ) 

دەتوانن سیڤیەکانتان بنێرن بۆ وەتسئەپ یاخود ڤایبەری ئەم ژمارەیە : 

07724400111
""",
    'owner': "کۆمپانیای گراند",
    'image': 'url',
    'date': '01-01-2020',
    'time': '12:00',
    'location': 'سلێمانی',
  },
  {
    'title': 'کارمەندی خۆبەخش',
    'description': """دامەزراوەی تیم بۆ پەروەردەو ڕاهێنان....
 لەشاری هەولێر  پێویستمان  کارمەندی خۆبەخش هەیە لەهەردو ڕەگەز بۆ بەشەکانی کارگێری و تۆمار و پێشوازی کاتی دەوام ڕۆژانە سێ کاتژمێرە کاتژمێر 3 بۆ 6   بڕە پارەیەکی کەم سەرف ئەکرێت بۆیان... ڕێکخراوەکەمان لەبواری پەروەردەو ڕاهێنان کار ئەکات..
سیڤیەکانتان بۆ ئەم ژمارەیە بنێرن لە تیلیگرام یان واتس ئەپ  (07514424292)
ناونیشانمان..هەولێر شەقامی کۆیە گروپی ئەندازیاران..""",
    'owner': 'ڕێکخراوی تیم',
    'image': 'url',
    'date': '01-01-2020',
    'time': '12:00',
    'location': 'سلێمانی',
  },
  {
    'title': 'گرافیک دیزاینەر',
    'description':
        "هەلی کار لە شاری هەولێر بۆ گرافیک دیزاینەر کە شارەزایی و ئەزموونی باشت هەبێت و ئەزموونی لە دوو ساڵ کەمتر نەبێت لە کاری گرافیدا، بە موچەی مانگانەی زۆر باش",
    'owner': 'تێک کۆڕنەرس',
    'image': '',
    'date': '01-01-2020',
    'time': '12:00',
    'location': 'سلێمانی',
  },
  {
    'title': 'ئەندار',
    'description':
        'پێویستە ئەنداری بکەیت بۆ ئەنداری تایبەتمەندی بە ئەنداری تایبەتمەندی',
    'owner': 'ناوی خاوەن کار',
    'image': 'url',
    'date': '01-01-2020',
    'time': '12:00',
    'location': 'سلێمانی',
  },
  {
    'title': 'ئەندار',
    'description':
        'پێویستە ئەنداری بکەیت بۆ ئەنداری تایبەتمەندی بە ئەنداری تایبەتمەندی',
    'owner': 'ناوی خاوەن کار',
    'image': 'url',
    'date': '01-01-2020',
    'time': '12:00',
    'location': 'سلێمانی',
  },
  {
    'title': "کارمەندی ئۆنڵاین",
    'description': """کۆمپانیای گراند گەیت هەلی کار ڕادەگەیەنێت 

شوێنی کار : سلێمانی / چوارچرا
ناونیشانی کار : کارمەندی ئۆنڵاین ( دەوام کردن نییە، هەر کارێکی کەی هەبێت کێشە نییە )

مەرجەکان :
- ڕەگەز : مێ
- کەسێکی چالاک و شارەزای تۆڕە کۆمەڵایەتیەکان بێت
- توانای گفتوگۆکردن و قەناعەت پێکردنی هەبێت

موچە بە شێوەی نسبە دەبێت ( لە کاتی فرۆشتنی موڵکدا دەبێت ) 

دەتوانن سیڤیەکانتان بنێرن بۆ وەتسئەپ یاخود ڤایبەری ئەم ژمارەیە : 

07724400111
""",
    'owner': "کۆمپانیای گراند",
    'image': 'url',
    'date': '01-01-2020',
    'time': '12:00',
    'location': 'سلێمانی',
  },
  {
    'title': 'کارمەندی خۆبەخش',
    'description': """دامەزراوەی تیم بۆ پەروەردەو ڕاهێنان....
 لەشاری هەولێر  پێویستمان  کارمەندی خۆبەخش هەیە لەهەردو ڕەگەز بۆ بەشەکانی کارگێری و تۆمار و پێشوازی کاتی دەوام ڕۆژانە سێ کاتژمێرە کاتژمێر 3 بۆ 6   بڕە پارەیەکی کەم سەرف ئەکرێت بۆیان... ڕێکخراوەکەمان لەبواری پەروەردەو ڕاهێنان کار ئەکات..
سیڤیەکانتان بۆ ئەم ژمارەیە بنێرن لە تیلیگرام یان واتس ئەپ  (07514424292)
ناونیشانمان..هەولێر شەقامی کۆیە گروپی ئەندازیاران..""",
    'owner': 'ڕێکخراوی تیم',
    'image': 'url',
    'date': '01-01-2020',
    'time': '12:00',
    'location': 'سلێمانی',
  },
  {
    'title': 'گرافیک دیزاینەر',
    'description':
        "هەلی کار لە شاری هەولێر بۆ گرافیک دیزاینەر کە شارەزایی و ئەزموونی باشت هەبێت و ئەزموونی لە دوو ساڵ کەمتر نەبێت لە کاری گرافیدا، بە موچەی مانگانەی زۆر باش",
    'owner': 'تێک کۆڕنەرس',
    'image': '',
    'date': '01-01-2020',
    'time': '12:00',
    'location': 'سلێمانی',
  },
  {
    'title': 'ئەندار',
    'description':
        'پێویستە ئەنداری بکەیت بۆ ئەنداری تایبەتمەندی بە ئەنداری تایبەتمەندی',
    'owner': 'ناوی خاوەن کار',
    'image': 'url',
    'date': '01-01-2020',
    'time': '12:00',
    'location': 'سلێمانی',
  },
  {
    'title': 'ئەندار',
    'description':
        'پێویستە ئەنداری بکەیت بۆ ئەنداری تایبەتمەندی بە ئەنداری تایبەتمەندی',
    'owner': 'ناوی خاوەن کار',
    'image': 'url',
    'date': '01-01-2020',
    'time': '12:00',
    'location': 'سلێمانی',
  },
  {
    'title': "کارمەندی ئۆنڵاین",
    'description': """کۆمپانیای گراند گەیت هەلی کار ڕادەگەیەنێت 

شوێنی کار : سلێمانی / چوارچرا
ناونیشانی کار : کارمەندی ئۆنڵاین ( دەوام کردن نییە، هەر کارێکی کەی هەبێت کێشە نییە )

مەرجەکان :
- ڕەگەز : مێ
- کەسێکی چالاک و شارەزای تۆڕە کۆمەڵایەتیەکان بێت
- توانای گفتوگۆکردن و قەناعەت پێکردنی هەبێت

موچە بە شێوەی نسبە دەبێت ( لە کاتی فرۆشتنی موڵکدا دەبێت ) 

دەتوانن سیڤیەکانتان بنێرن بۆ وەتسئەپ یاخود ڤایبەری ئەم ژمارەیە : 

07724400111
""",
    'owner': "کۆمپانیای گراند",
    'image': 'url',
    'date': '01-01-2020',
    'time': '12:00',
    'location': 'سلێمانی',
  },
  {
    'title': 'کارمەندی خۆبەخش',
    'description': """دامەزراوەی تیم بۆ پەروەردەو ڕاهێنان....
 لەشاری هەولێر  پێویستمان  کارمەندی خۆبەخش هەیە لەهەردو ڕەگەز بۆ بەشەکانی کارگێری و تۆمار و پێشوازی کاتی دەوام ڕۆژانە سێ کاتژمێرە کاتژمێر 3 بۆ 6   بڕە پارەیەکی کەم سەرف ئەکرێت بۆیان... ڕێکخراوەکەمان لەبواری پەروەردەو ڕاهێنان کار ئەکات..
سیڤیەکانتان بۆ ئەم ژمارەیە بنێرن لە تیلیگرام یان واتس ئەپ  (07514424292)
ناونیشانمان..هەولێر شەقامی کۆیە گروپی ئەندازیاران..""",
    'owner': 'ڕێکخراوی تیم',
    'image': 'url',
    'date': '01-01-2020',
    'time': '12:00',
    'location': 'سلێمانی',
  },
  {
    'title': 'گرافیک دیزاینەر',
    'description':
        "هەلی کار لە شاری هەولێر بۆ گرافیک دیزاینەر کە شارەزایی و ئەزموونی باشت هەبێت و ئەزموونی لە دوو ساڵ کەمتر نەبێت لە کاری گرافیدا، بە موچەی مانگانەی زۆر باش",
    'owner': 'تێک کۆڕنەرس',
    'image': '',
    'date': '01-01-2020',
    'time': '12:00',
    'location': 'سلێمانی',
  },
  {
    'title': 'ئەندار',
    'description':
        'پێویستە ئەنداری بکەیت بۆ ئەنداری تایبەتمەندی بە ئەنداری تایبەتمەندی',
    'owner': 'ناوی خاوەن کار',
    'image': 'url',
    'date': '01-01-2020',
    'time': '12:00',
    'location': 'سلێمانی',
  },
  {
    'title': 'ئەندار',
    'description':
        'پێویستە ئەنداری بکەیت بۆ ئەنداری تایبەتمەندی بە ئەنداری تایبەتمەندی',
    'owner': 'ناوی خاوەن کار',
    'image': 'url',
    'date': '01-01-2020',
    'time': '12:00',
    'location': 'سلێمانی',
  }
];
